{
  "id": 3,
  "title": "Урок 3:Требования к фотографиям на Wildberries",
  "content": "<p>На этом уроке мы с вами рассмотрим требования к фотографиям на площадке Wildberries. Сначала рассмотрим технические требования.</p><div style=\"margin-top: 1em;line-height: 2;\">\n  <ol>\n<strong>Технические требования к фотографиям:</strong>\n  </ol>\n</div><div style=\"margin-top: 1em; margin-left: 2em; line-height: 1.8;margin-bottom: 1em;\">\n  <ol>\n    <li>Формат файлов: JPEG или PNG</li>\n    <li>Ориентация: Вертикальная</li>\n    <li>Соотношение сторон: вертикальная ориентация 3:4</li>\n    <li>Минимальный размер: 900 × 1200 пикселей</li>\n    <li>Рекомендуемый размер: 1200 × 1600 пикселей</li>\n    <li>Максимальный размер: до 8000 пикселей по одной из сторон</li>\n    <li>Разрешение: от 72 DPI (точек на дюйм)</li>\n    <li>Максимальная площадь изображения: 256 мегапикселей</li>\n    <li>Количество фото в одной карточке товара: до 30 штук</li>\n  </ol>\n</div><div style=\"margin-bottom: 1em;\">\nДалее рассмотрим с вами визуальные требования. Товар на фото должен быть правильного ракурса и показан на главном фото полностью. Несколько товаров на фото запрещены, показываем только тот товар, который продаем. Допускается слайд с другими товарами продавца с указанием артикулах.\n  </ol>\n</div><div style=\"margin-top: 1em;\">\n  <ol>\nТребований к фону нет, но он должен быть нейтральный, то есть не отвлекать на себя внимание и не мешать рассмотреть товар. Площадка допускает фотографии в интерьере, но есть ряд оговорок. Попадающий в кадр пол и стены должны быть презентабельного вида, то есть без пыли, грязи и дефектов. Нельзя выкладывать фото, сделанные в офисах, квартирах, на дачах или на улицах.\n  </ol>\n</div><div style=\"margin-top: 1em;\">\n  <ol>\nОсвещение должно быть равномерным, без каких-то глубоких теней и засветов. Товар в кадре не должен быть битым, мятым, грязным или пыльным. Если на фото комплект, то на первом слайде нужно показать весь его состав. Если к товару прилагается аксессуар или подарочная упаковка, то это нужно обязательно показать. Запрещено использование манекенов без согласования с площадкой. Исключения это головные уборы, нижнее белье и носки.\n  </ol>\n</div><div style=\"margin-top: 1em;\">\n  <ol>\nНабор изображений для одного артикла должен быть отснят в едином стиле. Если в качестве модели выступает ребенок, то он не должен спать в кадре, за исключением товаров для сна, постельное белье и такие, как, например, видео няни. Что точно нельзя, это обрезать головы и части тела человека и размещать их не на весь фон. Показывать пирсинг и татуировки моделей на кадре. Нельзя использовать водяные знаки, но стеллер вправе разместить свой товарный знак, если таковой имеется.\n  </ol>\n</div><div style=\"margin-top: 1em;\">\n  <ol>\n Нельзя использовать изображения мультигероев, фото знаменитостей без их согласования и подтверждения права обладателя. То есть, не нарушаем авторские права.  \n  </ol>\n</div><div style=\"margin-top: 1em;\">\n  <ol>\n <strong>Что запрещено размещать на фотографиях карточек товаров:</strong>\n  </ol>\n</div><div style=\"margin-top: 1em; margin-left: 2em; line-height: 1.8;\">\n  <ol>\n    <li>Цены — любые указания стоимости товара.</li>\n    <li>Скидки — информация о скидках, акциях и специальных предложениях.</li>\n    <li>Контактные данные продавца — телефоны, адреса, e-mail и т.п.</li>\n    <li>QR-коды — любые коды, ведущие на внешние ресурсы.</li>\n    <li>Ссылки на сторонние сайты — включая соцсети, интернет-магазины и личные сайты.</li>\n    <li>Оценочные надписи, такие как:\n      <ul>\n <div style=\"margin-left: 2em;\">\n        <li>ХИТ, ХИТ продаж</li>\n        <li>ТОР, ТОР продаж</li>\n        <li>TREND, ТРЕНД сезона</li>\n        <li>ЛИДЕР продаж</li>\n        <li>ЛУЧШЕ ВСЕХ</li>\n        <li>и другие фразы, призванные повлиять на выбор покупателя эмоционально или субъективно</li>\n      </ul>\n \n</div>   </li>\n  </ol>\n</div><div style=\"margin-top: 1em;\">\n  <ol>\n  Далее, нельзя использовать надписи с указанием количества проданных товаров, например, продано более 1000 раз или купили более 500 штук. Также нельзя надписи с любым призывом к действию, например, позвонить менеджеру, оставить отзыв за вознаграждение или например сравнить товар. Также запрещен неприемлемый контент, демонстрирующий вражду или насилие.      \n  </ol>\n</div><div style=\"margin-top: 1em;\">\n  <ol>\n  Это были основные и важные требования на площадке Wildberries. Если какие-то из требований площадки не соблюдены, вам предложат доработать картинки, либо отснять и загрузить новые изображения. На этом у меня все. Переходите к следующему уроку.       \n  </ol>\n</div>"
}
