{
  "id": 2,
  "title": "Урок 2:Востребованность и возможный заработок",
  "content": "<div style=\"margin-top: 1em;\">\n  <ol>\n  Всем привет, я думаю, многим интересно, сколько же можно заработать на создании инфографики. И на этом уроке мы рассмотрим с вами востребованность этого направления и возможный доход. Проанализируем с вами площадку Wildberries, так как на сегодня это самый крупный маркетплейс в России.   \n  </ol>\n</div><div style=\"margin-top: 1em;\">\n  <ol>\n Каждому нужны продажи, каждый хочет выделяться. И выделяться они могут за счет визуального оформления карточек товаров. Это по сути единственный их инструмент, которым они могут выделиться, а помочь им могут, кто правильно — дизайнеры. А теперь давайте посчитаем, даже если мы возьмем только 10%, это примерно 20 тысяч поставщиков, кому будет интересна инфографика.       \n  </ol>\n</div><div style=\"margin-top: 1em;\">\n  <ol>\n  И давайте посмотрим, что мы получим, если в первый месяц найдем 5 клиентов, это вполне реально. Как правило, в среднем у одного поставщика как минимум 10 товаров, и даже если он закажет только по 3 слайда на каждый товар, то по итогу мы получим 5 клиентов по 10 товаров это 50 товаров, 50 товаров умножаем по 3 слайда это 150 слайдов, 150 слайдов умножаем на 300 рублей, если вы новичок и получаем 45 тысяч рублей.      \n  </ol>\n</div><div style=\"margin-top: 1em;\">\n  <ol>\n  Ну, а если вы уже специалист с опытом, то смело ставьте 500 рублей, это средняя рыночная цена, и по итогу мы получим 70 тысяч рублей. 150 слайдов мы разделим на 20 рабочих дней и получим примерно 7−8 макетов в день. А если вы планируете работать каждый день, то соответственно делим на 30 дней и мы получим 5 макетов в день.      \n  </ol>\n</div><div style=\"margin-top: 1em;\">\n  <ol>\n Новичок справится с такой нагрузкой примерно за 3−5 часов работы. Человек с опытом справится примерно за 2 часа, а может и быстрее.       \n  </ol>\n</div><div style=\"margin-top: 1em;\">\n  <ol>\n  Карточки товаров — это важный элемент интернет-магазина, и именно их визуальное оформление помогает брендам выделяться среди конкурентов. Сейчас ниша дизайнеров, которые профессионально оформляют карточки товаров, практически свободна. Этo отличная возможность для вас занять свое место на рынке и стать востребованным специалистом.      \n  </ol>\n</div><div style=\"margin-top: 1em;\">\n  <ol>\n  Следуя всем рекомендациям курса и вкладываясь в развитие своих навыков, вы сможете создать конкурентное портфолио и начать зарабатывать на дизайне уже в ближайшее время.      \n  </ol>\n</div><div style=\"margin-top: 1em;\">\n  <ol>\n На этом всё — переходите к следующему уроку!      \n  </ol>\n</div>"
}
