{
  "id": 8,
  "title": "Урок 8:Поиск клиентов",
  "content":"<div style=\"margin-top: 1em;\">\n  <ol>\n  Добро пожаловать на урок, и сегодня разберем, пожалуй, самый волнующий вопрос у новичков — это где искать клиентов.  \n  </ol>\n</div><div style=\"margin-top: 1em;\">\n  <ol>\n  Спешу вас успокоить, на самом деле способов поиска клиентов достаточно много, и далее расскажу вам подробнее про каждый способ. Итак, способ первый — это родственники, друзья и ваши знакомые. Также среди знакомых ваших знакомых могут быть поставщики на маркетплейсах, которые в поиске специалиста по инфографике. Ваша задача — всем рассказывать, чем вы занимаетесь. Это самый простой, надежный и бесплатный способ поиска клиентов.  \n  </ol>\n</div><div style=\"margin-top: 1em;\">\n  <ol>\n  Следующий способ — это социальные сети, инстаграм, вконтакте, телеграм, ютуб, тикток и так далее. У каждой социальной сети свои алгоритмы работы. Выбирайте ту, в которой вы хорошо разбираетесь. Введете тематический блог, используете платные и бесплатные методы продвижения и при качественном контенте поток заявок вам обеспечен.  \n  </ol>\n</div><div style=\"margin-top: 1em;\">\n  <ol>\n  Следующий способ это популярные доски объявлений. Например, в России это Авито. Размещаете свое объявление и получаете заявки. Следующий способ это биржи фриланса. Их тоже достаточно много, ссылки на самые популярные будут под этим видео. Ваша задача размещать на этих биржах свое портфолио, а также оставлять отклики на задания заказчиков и делать это максимально оперативно. Чем быстрее вы оставляете отклик на выполнение задания, тем больше вероятность, что заказчик выберет именно вас в качестве исполнителя. \n  </ol>\n</div><div style=\"margin-top: 1em;\">\n  <ol>\n  Следующий способ это официальное сообщество поставщиков в Телеграме. Таких чатов тоже достаточно много. Что вы можете делать? Вы можете оставлять качественные комментарии на вопросы поставщиков, тем самым может завязаться диалог и вы можете предложить поставщику свои услуги по инфографике. Это такой бесплатный способ, так скажем лайфхак. Также вы можете размещать платную рекламу, для этого вам нужно найти администратора канала и уточнить у него прайс. \n  </ol>\n</div><div style=\"margin-top: 1em;\">\n  <ol>\n  И, конечно же, это сарафанное радио, хорошо проработав в начале пути, ваши клиенты будут рекомендовать вас своим коллегам и сами будут повторно обращаться именно к вам. Результат обязательно будет, если делать, пробуйте все возможные варианты и вы обязательно найдете способ поиска клиента по душе и ваша работа будет в радость. Я желаю вам удачи и увидимся на следующих уроках. \n  </ol>\n</div><div style=\"margin-top: 1em;text-align: center;\">\n  <ol><strong>\n  Ссылки на популярные БИРЖИ ФРИЛАНСА   \n </strong> </ol>\n</div><div style=\"margin-top: 1em;\">\n  <ol>\n  (с заданиями по дизайну и инструкции по работе) \n  </ol>\n</div><div style=\"margin-top: 1em;\">\n  <ol>\n  Биржи фриланса не считаются главным источником дохода у прокачанных специалистов, но крупные площадки — отличный вариант для новичков, которые пока только разбираются с тем, как устроен рынок, как общаться с заказчиками и какие заказы они могут найти в сфере дизайна. \n  </ol>\n</div><a href=\"https://www.freelancejob.ru/\" target=\"_blank\">freelancejob.ru</a>, <a href=\"https://freelance.ru/\" target=\"_blank\">freelance.ru</a>, <a href=\"https://work-zilla.com/\" target=\"_blank\">work-zilla.com</a>, <a href=\"https://www.weblancer.net/\" target=\"_blank\">weblancer.net</a>, <a href=\"https://www.fl.ru/\" target=\"_blank\">fl.ru</a>, <a href=\"https://freelance.habr.com/\" target=\"_blank\">freelance.habr.com</a>, <a href=\"https://workspace.ru/\" target=\"_blank\">workspace.ru</a>, <a href=\"https://kwork.ru/\" target=\"_blank\">kwork.ru</a><div style=\"margin-top: 1em;\">\n  <ol>\n  Всем спасибо за то что читали уроки, до встречи! \n  </ol>\n</div>"
}