{
  "id": 1,
  "title": "Урок 1:Введение в инфографику",
  "content": "<div style=\"margin-top: 1em;\">\n  <ol>\nВсем привет! На этом уроке мы с вами разберем, что такое инфографика и основные понятия, которые вам нужно будет знать.\n  </ol>\n</div><div style=\"margin-top: 1em;\">\n  <ol><strong>\n  Инфографика — это сжатое донесение информации через визуализацию.\n  </strong></ol>\n</div><div style=\"margin-top: 1em;\">\n  <ol>\n  Простыми словами, это текст и графические элементы на фото. На маркетплейсах — это визуальное оформление карточек товаров.Что же такое карточка товара и из чего она состоит?\n  </ol>\n</div><div style=\"margin-top: 1em;\">\n  <ol><strong>\n Карточка товара — это страница на сайте интернет-магазина на которой представлена подробная информация о конкретном товаре.   \n </strong> </ol>\n</div><div style=\"margin-top: 1em;\">\n  <ol>\n  Обычно карточка товара содержит: \n  </ol>\n</div><div style=\"margin-top: 1em;margin-left: 2em; line-height: 1.8;\">\n  <ul>\n    <li>Название товара</li>\n    <li>Фотографии (часто с возможностью увеличения)</li>\n    <li>Описание (характеристики, преимущества, состав и т. п.)</li>\n    <li>Цена</li>\n    <li>Отзывы покупателей</li>\n    <li>Рейтинг товара</li>\n    <li>Артикул или код товара</li>\n    <li>Информация о доставке и оплате</li>\n  </ul>\n</div><div style=\"margin-top: 1em;\">\n  <ol>\n  Карточка помогает покупателю принять решение о покупке, предоставляя всю необходимую информацию в одном месте.\n  </ol>\n</div><div style=\"margin-top: 1em;\">\n  <ol>\n Рассмотрим один пример — это женский термокомплект. В этой карточке очень хорошо показано описание и все характеристики товара. По такой карточке мы можем увидеть абсолютно всю информацию об этом термокомплекте. Инфографика здесь на первых четырех слайдах и на последнем слайде, где показана размерная таблица. Здесь мы видим, на какой сезон идет этот комплект. Указано, что отличный вариант на весну. Видим натуральный состав хлопок, видим температурный режим и видим какая сторона производителя, для кого-то это имеет большое значение.\n  </ol>\n</div><div style=\"margin-top: 1em;\">\n  <ol>\n  Также используются психологические триггеры: \n  </ol>\n</div><div style=\"margin-top: 1em; margin-left: 2em; line-height: 1.8; margin-bottom: 2em;\">\n  <ul>\n    <li>Приятный к телу материал</li>\n    <li>Мягкий ворс</li>\n    <li>Плоские швы</li>\n    <li>Отличный вариант для подарка</li>\n  </ul>\n</div><div style=\"margin-top: 1em;\">\n  <ol>\n  Все это создает ощущение комфорта и тепла. \n  </ol>\n</div><div style=\"margin-top: 1em;\">\n  <ol>\n  Все это создает ощущение комфорта и тепла. И на последнем слайде мы видим подробную таблицу с размерами. Давайте с вами подытожим, какие же преимущества есть у инфографики. \n  </ol>\n</div><div style=\"margin-top: 1em;\">\n  <ol>\n Инфографика притягивает внимание к товарам, благодаря ярким цветам, привлекательному дизайну и к нестандартной подаче информации. Применение инфографики помогает добиться лучших продаж и побуждает людей к целевому действию. Потребителям недостаточно видеть просто обычные фотографии, они хотят видеть ценность продукта и как его можно использовать, чем он может быть полезный.\n  </ol>\n</div><div style=\"margin-top: 1em;\">\n  <ol>\n  И наша с вами задача красиво подать всю основную информацию о продукте. Чем более подробные данные вы донесете до своих потенциальных клиентов с помощью инфографики, тем быстрее и легче они принимают решение о покупке данного товара. Также инфографика очень вручает, когда нет профессиональных фото товаров. Можно скачать фото с интернета и с помощью инфографики создать продающий визуал. Из всего этого можно сделать вывод, что инфографика — отличный способ для того, чтобы привлечь внимание покупателя и увеличить продажи за счет качественной и продающей карточки товара. \n  </ol>\n</div><div style=\"margin-top: 1em;\">\n  <ol>\n И на следующих уроках мы уже будем с вами более подробно разбирать все тонкости создания дизайна с помощью инфографики для маркетплейсов. На этом у меня все, переходите к следующему уроку. \n  </ol>\n</div>"
}
