{
  "id": 7,
  "title": "Урок 7:",
  "content": "<div style=\"margin-top: 1em;\">\n  <ol>\n  Добро пожаловать на урок, и в этом видео мы с вами разберем, как правильно ставить цены на свои услуги.  \n  </ol>\n</div><div style=\"margin-top: 1em;\">\n  <ol>\n  Итак, начнем. Для того, чтобы вам было легче ориентироваться, я буду рассказывать, а вы на экране будете видеть примеры. Разделим условно макеты на три вида. \n  </ol>\n</div><img src='images/lesson7/Изображение WhatsApp 2025-05-13 в 18.36.38_f1b2a611.jpg' alt='Пример' style='float:right; width:300px; margin: 1em 0 10px 20px;'><div style=\"margin-top: 1em;\">\n  <ol>\n  Первый — это простой и легкий дизайн, когда нужно указать буквально 2−3 элемента, то есть, минимальная инфографика, это может быть просто подложка и название, иконка, стрелка и так далее, то есть, минимальная инфографика, и за такой дизайн берите смело цену от 150 до 250 рублей. Второй вид — это дизайн средней сложности, это такая самые распространенные категории, и здесь цены варьируются от 250 до 400 рублей. \n  </ol>\n</div><img src='images/lesson7/Изображение WhatsApp 2025-05-13 в 18.36.39_934e047a.jpg' alt='Пример' style='float:right; width:300px; margin: 0 0 10px 20px;'><div style=\"margin-top: 1em;\">\n  <ol>\n  Здесь уже может быть от 3 до 5 элементов, подложки, иконки и так далее. Может быть проработка фона. То есть, чем больше элементов, тем, соответственно, выше цена. Ну и третий вид — это креативный дизайн, когда, нужно продумать многослойный фон, нужно подобрать много иконок, много текста и так далее. То есть, больше 5−6 элементов, и, соответственно, здесь уже цену ставьте смело от 500 рублей. Ну и, конечно же, в начале пути обязательно промониторьте рынок, проанализируйте цены своих конкурентов, чтобы оставаться в среднем ценовом сегменте и быть в спросе. Ну и я советую делать это периодически хотя бы раз в три месяца. \n  </ol>\n</div><img src='images/lesson7/Изображение WhatsApp 2025-05-13 в 18.36.39_76ec987d.jpg' alt='Пример' style='float:right; width:300px; margin: 1em 0 10px 20px;'><div style=\"margin-top: 1em;\">\n  <ol>\n  И не переживайте, если вначале вам покажется, что вы неправильно ставите цены, в ходе работы и полученного опыта вы уже научитесь правильно оценивать свое время и тем самым правильно ставить цены на свои услуги. Ну, а на этом у меня все, переходите к следующему уроку. \n  </ol>\n</div>"
}