{
  "id": 6,
  "title": "Урок 6:Работа с палитрой и фоном",
  "content": "<div style=\"margin-top: 1em;\">\n  <ol>\n  Смотрим, как работать с палитрой и как работать с фоном. Допустим, вам клиент прислал фото товара, это у нас шампунь, и сказал, делайте как хотите, любой фон на ваше усмотрение. \n  </ol>\n</div><div style=\"margin-top: 1em;\">\n  <ol>\n  Что вы можете предложить клиенту? \n  </ol>\n</div><div style=\"margin-top: 1em;\">\n  <ol>\n  Нажала на плюс, первый квадратик серый нажала и сделала бегуночку наверх, чтобы он был посветлее, не такой темный. Далее, как мы можем продолжить оформление? Мы можем, например, поставить шампунь где-то справа, и чтобы он у нас в воздухе не висел, можем сделать зеркальное отражение вниз. Можем сюда добавить под него какой-то подиум. В поиске ищем, нажимаем плюс, заходим в элементы и вбиваем подиум, и через лупу ищем. \n  </ol>\n</div><div style=\"margin-top: 1em;\">\n  <ol>\n  Хорошо подойдет под наш товар именно деревянные подиумы. Уменьшаем немножко. Ставим под шампунь. Дальше внизу нажимаем расположение, назад. И регулируем, чтобы у нас подиум красиво стоял посередине. Примерно вот так. Ну и накладываем тени, чтобы все это красиво смотрелось. Давайте посмотрим еще другие варианты. Здесь также подойдет хорошо что-то из камней. Очень много разных вариантов. Вот даже смотрите, какой красивый. Тянем вниз, растягиваем как нам нужно. \n  </ol>\n</div><img src='images/lesson6/Изображение WhatsApp 2025-05-13 в 18.25.30_8c27af57.jpg' alt='Пример' style='float:right; width:150px; margin: 1em 0 10px 20px;'><div style=\"margin-top: 1em;\">\n  <ol>\n  Можно ниже, чтобы сверху можно было еще надписи добавить. Можем крупнее сделать, меньше. Берем наш шампунь, нажимаем расположения вперед. Уменьшаем его, чтобы он гармонично вписался. Посерединке вставим. И тоже дальше будем накладывать тени, можно крупнее. Чуть-чуть прибавим еще. Посерединке ставим наш шампунь. И чтобы он гармонично и естественно вписался, добавляем тени. В элементах прям пишем тени. Вот эту тень можно взять. Мы ее уменьшаем под размер шампуня. \n  </ol>\n</div><div style=\"margin-top: 1em;\">\n  <ol>\n  И делаем расположение назад, чтобы за шампунем тень была. Ну и дальше можно продолжить оформление. Наверху написать шампунь, какой для каких волос. Слева, справа добавить две какие-то характеристики, главные преимущества. Также можно написать 300 миллилитров, тоже можно сделать какую-то красивую плашку. Давайте посмотрим еще другие варианты подиума.  Растянуть, как нам нужно - сделать расположение назад - опустить наш шампунь. \n  </ol>\n</div><img src='images/lesson6/Изображение WhatsApp 2025-05-13 в 18.25.30_954c0ff5.jpg' alt='Пример' style='float:right; width:150px; margin: 1em 0 10px 20px;'> <div style=\"margin-top: 1em;\">\n  <ol>\n  Смотрите, чтобы товар у вас лежал примерно по середине верхней части подиума. Сейчас посмотрим другой подиум, который больше подходит под наш товар. Вот тот же самый подиум у нас, который был до этого, но здесь только чисто камни, тоже можно расположение назад опускаем чуть ниже, накладываем тени, тоже будет очень красиво. Еще вариант: расположение сделаем назад, чтоб за шампунем у нас ушло, шампунь ставим на камень, увеличиваем, потому что камень маленький получается. \n  </ol>\n</div><div style=\"margin-top: 1em;\">\n  <ol>\n  Тоже как вариант, здесь нужно подбирать, чтобы хорошо подходило, чтобы было максимально естественно. Волшебная рекомендация у нас вышла, смотрите еще какой вариант тоже есть интересный, но тут надо прямо увеличивать этот камень, сейчас попробуем расположение назад, если тенями хорошо внизу обыграть, получится тоже очень-очень даже неплохо. Еще посмотрим пару варианто. Также можно такой камень использовать под крем для рук, например, и так далее. \n  </ol>\n</div><img src='images/lesson6/Изображение WhatsApp 2025-05-13 в 18.25.31_d084e2cc.jpg' alt='Пример' style='float:right; width:150px; margin: 1em 0 10px 20px;'><img src='images/lesson6/Изображение WhatsApp 2025-05-13 в 18.25.31_4a8c47e5.jpg' alt='Пример' style='float:right; width:150px; margin: 1em 0 10px 20px;'><div style=\"margin-top: 1em;\">\n  <ol>\n  Тоже Слева, справа можно характеристики расположить. Дальше. Вот такие подиумы блестящие, золотистые, серебристые. Это больше подойдет для электроники. Ну и давайте еще возьмем этот камень.  Смотрите, обращайте внимание на пропорции. Здесь стоит подиум, а рядом цветок в горшке. Если мы шампунь поставим на подиум, то у нас получится неправильная пропорция. Шампунь, по сравнению с цветком горшки, получится гигантского размера. Если бы здесь не было цветка, то такой подиум тоже подойдет. \n  </ol>\n</div><div style=\"margin-top: 1em;\">\n  <ol>\n  И давайте рассмотрим еще один вариант поиска фона интересного. Мы прямо через поиск в элементах пишем название товара. У нас шампунь. Дальше заходим в раздел фото, здесь выходят различные фотографии, где есть фотография шампуня, то есть бутылочки. Мы можем найти фотографию, где товар будет похож по габаритам и использовать этот фон, сверху наложить товар. Вот этот вот фон хороший, но у нас здесь бутылка вытянутая, узкая. В нашем случае она широкая, поэтому нам это не подходит. \n  </ol>\n</div><img src='images/lesson6/Изображение WhatsApp 2025-05-13 в 18.25.32_9715f2e3.jpg' alt='Пример' style='float:right; width:150px; margin: 0 0 10px 20px;'><div style=\"margin-top: 1em;\">\n  <ol>\n  Вот, например, с рукой. Такое фото подойдет, если прямой ракурс. У нас как раз прямой ракурс, давайте попробуем использовать это фото. Делаем расположение назад, растягиваем фотографию. \n  </ol>\n</div><div style=\"margin-top: 1em;\">\n  <ol>\n  Рука обязательно уходит в правый край, не обрезаем руку. Подставляем на руку товар, чтобы полностью закрыть. И ставим, чтобы на руке было естественно. Очень даже неплохо. Можно руку еще немножко увести вправо. И с левой стороны сделать оформление. Сверху будет место написать название. С левой стороны добавить 2−3 характеристики.  \n  </ol>\n</div><div style=\"margin-top: 1em;\">\n  <ol>\n  Смотрите, вот еще отличный вариант, студийное такое фото, профессионально выглядит, да, мы его тоже сейчас введем на задний слой, растянем на наш фон и дальше двигаем товар. Здесь вот есть такая легкая тень, поэтому тоже по правому краю с товаром выровнять нужно.  \n  </ol>\n</div><img src='images/lesson6/Изображение WhatsApp 2025-05-13 в 18.25.32_77404ee2.jpg' alt='Пример' style='float:right; width:150px; margin: 1em 0 10px 20px;'><div style=\"margin-top: 1em;\">\n  <ol>\n  Уменьшаем немножко, да, здесь можно поменьше. Вот так вот уже незаметно. По правому краю с шампунем выравниваю. И здесь нам тоже надо немножко поработать с цветокоррекцией. Этот шампунь немножко выбивается, да, поэтому мы его выделяем, нажимаем «Настроить» и выбираем яркость. \n  </ol>\n</div><div style=\"margin-top: 1em;\">\n  <ol>\n  Мне нужно немножко приглушить, то есть я в левую сторону чуть-чуть заглушаю цвет. И он у нас хорошо начинает гармонировать с общей картинкой. И здесь тоже, да, нужно будет наложить тень. Давайте я ее тоже сейчас наложу снова. Нужно такую впадинку сделать, утопить немножко. Сделаем такую тень. Расположение назад. И у нас шампунь, естественно, вписался в фотографию. Здесь тоже сверху можно написать название. Справа есть место, где серая часть, можно что-то написать. И внизу, справа тоже, где лежит материал, можно написать текст. Он будет хорошо читаться. \n  </ol>\n</div><div style=\"margin-top: 1em;\">\n  <ol>\n  Теперь давайте посмотрим, как наложить нам просто стол, например. Мы в элементах пишем стол. Например, мраморный я хочу. Так и пишем мраморный. Надо деревянный, пишем деревянный. Показать все. И нам нужно взять фотографию стола. Не нарисованный рисунок, а именно стол. Можно взять, по сути, подиум, его растянуть хорошенько, и он получится у нас как стол, только верхнюю часть использовать. Давайте мы его сейчас растянем и посмотрим, что у нас получится. Убираем торец, потому что он широкий, тоже по пропорциям будет некрасиво. Нужно нижнюю часть, и можно чуть-чуть торец показать. Шампунь. Делаем расположение вперед. Вот так вот можно, да, обыграть. Добавить стол. Если надо деревянный стол, то пишем, соответственно, деревянный стол. Показать все. Вот такие нарисованные столы мы не берем. Мы берем из фото, прям можете в раздел фото зайти. Здесь уже сразу с фоном предлагается вам стол. \n  </ol>\n</div><div style=\"margin-top: 1em;\">\n  <ol>\n  Давайте еще посмотрим, есть ли у нас термос. Туристический какой-нибудь термос. Я его сейчас подгружу. Товар у нас термос. Нам нужно придумать красивый фон. Удаляем фон. Здесь все то же Может быть стандартный, бледно-серый, добавить внизу стол, либо отразить зеркально и оформить стандартный, как обычно, либо сделать покрасивее, прям показать на природе наш туристический термос. Через плюсик пишем природа и стол, и ищем подходящий фон. Заходим в фото, показать все, и смотрите, сколько здесь красивых вариантов. Вот этот отлично подойдет. \n  </ol>\n</div><div style=\"margin-top: 1em;\">\n  <ol>\n  Тянем. Он и по цветам хорошо гармонирует. Расположение назад, термос увеличиваем, если нам надо немножко, накладываем также тени и с левой стороны оформление. Получится очень классная инфографика. Как работать с палитрой, с цветами? Когда вы вбиваете текст, сейчас наберу термос, подбираем шрифт. С шрифтами прямо надо заморочиться, посидеть, поискать. И по цветам, да, нажимаем цвет, выдает палитру. \n  </ol>\n</div><div style=\"margin-top: 1em;\">\n  <ol>\n  Цвета с фото, цвета с термоса и цвета с фона. Вы можете их использовать. Например, я нажму такой темно-синий для названия. Дальше, когда вы добавите какие-то элементы, возьмем круглые плашки, например, для оформления иконок. Здесь будут 2−3 характеристики, продублирую. Цвета плашек мы также берем из предложенных вариантов. Здесь желтые есть. Смотрим, подходит или нет. Можем темно-синий все сделать. Смотрим, подходит или нет. Можем даже сделать градиент. Как я уже показывала в обзоре, самое первое, как работать в кабинете, интерфейс мы изучали. \n  </ol>\n</div><img src='images/lesson6/Изображение WhatsApp 2025-05-13 в 18.25.33_17ae8b3f.jpg' alt='Пример' style='float:right; width:150px; margin: 1em 0 10px 20px;'><div style=\"margin-top: 1em;\">\n  <ol>\n  Можно сделать цвет градиенте. Для этого мы нажимаем две линии. Например, синий, да, мы хотим с этим синим цветом сделать градиент. Справа в углу нажимаем градиент, и он нам предлагает тоже саму палитру с градиентами. Почему-то не получилось. Еще раз цвет, градиент, второй цвет я заменяю.  \n  </ol>\n</div><div style=\"margin-top: 1em;\">\n  <ol>\n  И меняем на такой же градиент, выбираем, нажимаем все наши плашки. Также можно градиент сделать, допустим, сверху вниз, либо слева направо, либо к центру. Но к центру здесь не подходит, поэтому нам надо что-то либо первый вариант, либо сверху вниз тоже красиво смотрится. И если нам нужно отрегулировать насыщенность какую-то, да, вот допустим темно-синий, мы хотим чуть светлее или чуть темнее, то здесь уже бегуночком на палитре можно регулировать. Больше синий становится, здесь тоже подходит. Он нам в палитре сам предлагает один вариант темно-синего, мы уже дополнительно можем сами бегуночком регулировать. \n  </ol>\n</div><div style=\"margin-top: 1em;\">\n  <ol>\n  Таким вот образом мы с вами работаем с палитрой и работаем с фоном \n  </ol>\n</div>"
}
