{
  "id": 5,
  "title": "Урок 5:Работа в приложении Kanva на мобильном устройстве",
  "content": "<div style=\"margin-top: 1em;margin-bottom: 2em;:\">\n  <ol>\n  Всем привет!  \n  </ol>\n</div><img src='images/lesson5/Изображение WhatsApp 2025-05-13 в 15.41.38_e5fd5901.jpg' alt='Пример' style='float:right; width:150px; margin: 0 0 10px 20px;'><div style=\"margin-top: 1em;\">\n  <ol>\n  В этом уроке мы с вами посмотрим, как работать в самом приложении Сanva на мобильном устройстве. Если вы будете работать на компьютере или на ноутбуке, ваша рабочая панель будет с левой стороны. Работаем в телефоне, то у нас панель рабочая будет снизу. Для того, чтобы начать работать, мы нажимаем внизу кнопочку плюс. Дальше настраиваем размер. Вбиваем 1200 на 1600. \n  </ol>\n</div><div style=\"margin-top: 1em;\">\n  <ol>\n  Дальше канва нам предлагает шаблоны рассмотреть. Мы их не смотрим, они нам не подходят, мы дизайн будем создавать полностью сами с нуля, поэтому сверху закрываем эту страничку. Далее это наше рабочее поле. Чтобы его выделить, мы нажимаем, у нас появляется фиолетовый прямоугольник.  Далее рассмотрим все наши рабочие инструменты. Все, что нам нужно добавить, добавляем через кнопочку плюс с левой стороны. Здесь мы можем нажать элементы, текст, из фото галереи выбрать нужное фото - загрузки - загрузить нужный файл. \n  </ol>\n</div><img src='images/lesson5/Изображение WhatsApp 2025-05-13 в 15.41.56_e01e2be9.jpg' alt='Пример' style='float:right; width:150px; margin: 1em 0 10px 20px;margin-top: 1em;'><div style=\"margin-top: 1em;\">\n  <ol>\n  Если рисовать, здесь мы можем взять что-то из маркера и так далее, но мы это не используем в инфографике, поэтому это нам не нужно. Начнем с элементов. Нажимаем на элементы. Здесь у нас есть фигуры. Мы часто будем использовать линии для того, чтобы показать размеры. \n  </ol>\n</div><div style=\"margin-top: 1em;\">\n  <ol>\n  Фигуры. Они у нас будут служить подложками под текст и под иконки. Что такое иконки? Это когда нам нужно показать какое-то свойство в виде картинки, только мы не ищем картинку, а ищем иконку. Допустим, нам нужно показать температурный режим, мы прям пишем градусник. Далее я нажму показать все графики, именно в графике смотрим показать все, и здесь различные варианты градусников. \n  </ol>\n</div><img src='images/lesson5/Изображение WhatsApp 2025-05-13 в 15.42.10_c2d0886b.jpg' alt='Пример' style='float:right; width:150px; margin: 0 0 10px 20px;'><div style=\"margin-top: 1em;\">\n  <ol>\n Это вот как раз иконка градусника, цветные картинки мы не используем, берем вот такой градусник, это у нас будет иконка! Все иконки можно увеличивать или уменьшать по размеру для этого просто тянем за какой-то из углов также на каждую иконку можно задать свой цвет они у нас внизу.   \n  </ol>\n</div><div style=\"margin-top: 1em;\">\n  <ol>\n  Далее рассмотрим с вами фигуры. Часто будем использовать круг. Здесь все то же самое. Можно нажать на цвет, задать нужный цвет например фиолетовый. Вот здесь как раз можно нажать на второй прямоугольничек и у нас появляется черная рамочка мы можем отрегулировать толщину этой рамочки сильно жирно делать не нужно оптимально будет допустим 5 или 8 тоже будет нормально толще не нужно. Больше всего, конечно, нам понадобится вот такая вот рамочка. Тоже цвет можно будет менять. Для этого вы нажимаете цвет границ и уже выбираете какой цвет нужен. \n  </ol>\n</div><img src='images/lesson5/Изображение WhatsApp 2025-05-13 в 15.42.22_37248d2c.jpg' alt='Пример' style='float:right; width:150px; margin: 0 0 10px 20px;'><div style=\"margin-top: 1em;\">\n  <ol>\n  Допустим, поярче, чтобы был красный. Далее, сделаем из него квадрат. Прям нажали на фигуру, и у нас стал квадрат закругленными углами что мы здесь можем сделать: нажимаем стиль - здесь можно отредактировать округленность углов нажимаем и левую сторону у нас углы выпрямляются правую сторону наоборот закругляются мы сильно не скругляем используйте вот примерно вот так можно вот так 19 40 50 еще можно больше уже там посмотрите по дизайну. Далее чтобы смотреть другие фигуры мы опять нажимаем фигура выбираем какую фигуру надо, но либо также через плюс нажимаем и смотрим какие еще у нас есть фигуры также вы сможете использовать квадрат вот такой с острыми углами. \n  </ol>\n</div><div style=\"margin-top: 1em;\">\n  <ol>\n Можем его растягивать вот за эти вот края. Растягивать в разные стороны. Белые такие овальчики небольшие есть на каждой стороне. Берем и как нам нужно мы тянем. Можем сузить, можем расширить. Точно также можем нажать внизу стиль, задать немножко округленность.\n  </ol>\n</div><div style=\"margin-top: 1em;\">\n  <ol>\n Если нужно, также можем задать границу. Пока я уберу, нажимаю кружочек первый, и мы можем задать цвет. Цвета у нас здесь стандартные палитра, если вы будете загружать товар, то канва будет вам предлагать цвета, то есть там отдельная панель будет выходить. И также здесь есть градиенты, вы можете плашку залить в любой градиент, например зеленый градиент. \n  </ol>\n</div><img src='images/lesson5/Изображение WhatsApp 2025-05-13 в 15.42.33_576879dd.jpg' alt='Пример' style='float:right; width:150px; margin: 1em 0 10px 20px;'><div style=\"margin-top: 1em;\">\n  <ol>\n  Если вам нужен свой градиент, свои цвета относительно товара, чтобы они гармонировали. Мы нажимаем на плюсик, и здесь уже два цвета, да, два градиента, которые в данном случае у нас бирюзовый и салатовый. Если нам будет нужен другой цвет, мы нажимаем, например, на первый и выбираем. Либо пипеткой ставим на товар, либо вот здесь вот у нас есть палитра, можем кружочек вот этот захватить и вести по палитре.\n  </ol>\n</div><div style=\"margin-top: 1em;\">\n  <ol>\n  Темнее, светлее, как вам нужно. И оттенок тоже синий, розовый, красный. Это уже внизу. Здесь тоже можно регулировать ярче, светлее, темнее, как вам нужно. Нажимаем снова цвет, и если мы нажмем на две линии внутри квадратика, внизу стиль, мы можем выбрать какой стиль градиента должен быть. \n  </ol>\n</div><div style=\"margin-top: 1em;\">\n  <ol>\n  Второй, это у нас внизу идет полоса одного цвета, к верху идет другой цвет. Третий с левого угла переходит в правый угол. Следующий к центру цвет смещается, и последний угол идет слева направо. Мы здесь выбираем какой нам градиент нужен. \n  </ol>\n</div><div style=\"margin-top: 1em;\">\n  <ol>\n   Получилась у нас подложка под текст. Если мы дальше возьмем, допустим круглую плашку под иконку, нажимаем плюс, взяли круг, чтобы у нас плашки были в едином стиле, нажимаем цвет и выбираем тот же градиент. Все, выбрали круглую плашку, три характеристики, сделали описание товара и, например, нам нужно еще одну какую-то плашку, пусть будет снова прямоугольная, например, вот эту продублируем и немножко ее уменьшим. \n  </ol>\n</div><img src='images/lesson5/Изображение WhatsApp 2025-05-13 в 15.42.44_56dbb101.jpg' alt='Пример' style='float:right; width:150px; margin: 1em 0 10px 20px;'><div style=\"margin-top: 1em;\">\n  <ol>\n Здесь будет написан объем, если допустим это у нас шампунь. Таким образом у нас получается коллекция плашек в едином стиле. (6) Если мы еще наложим текст, то будет у текста тоже свой такой определенный эффект. Будет казаться, что они тоже немножко с переливом. Сейчас зальем цвет фона. Выделяю нашу плашку. \n  </ol>\n</div><div style=\"margin-top: 1em;\">\n  <ol>\n Здесь можно отрегулировать прозрачность. Нажимаем прозрачность и можно ее вот так вот тоже уменьшать. Она будет немножко сливаться с фоном, также можно каждую подложку, но это не обязательно, просто есть такая функция, чтобы вы об этом знали, что можно у каждой подложки снижать прозрачность, например фон какая-то картинка, мы делаем например белую подложку и нам нужно, чтобы сильно картинка не закрывалась, снижаем прозрачность, получится белая полупрозрачная подложка, за ней видно будет продолжение картинки.\n  </ol>\n</div> "
}
